Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Ajoneuvolain (1090/2002) 16. §:n mukaan maastoajoneuvo on henkilöiden tai tavaran kuljetukseen taikka muita ajoneuvoja vetämään valmistettu jäällä, lumessa tai vajottavassa maastossa taikka maahan tukeutuen kulkemaan valmistettu moottorikäyttöinen ajoneuvo, kuten moottorireki tai ilmatyynyalus.
sme: Fievrolága (1090/2002) 16. §:a mielde meahccefievru lea olbmuid dahje gálvvuid fievrrideapmái ráhkaduvvon mohtorfievru dahje mohtorfievru, mii lea oaivvilduvvon geassit eará fievrruid jieŋa alde, muohttagis dahje vujohateatnamis. Dákkár fievrrut leat ovdamearkka dihte mohtorgielká dahje áibmogovddohatfanas.

source: Maastoajoneuvoksi ei kuitenkaan katsota ajoneuvoa, joka on tarkoitettu kuljetettavaksi moottorikelkkailureitin lisäksi myös muulla tiellä.
sme: Meahccefievrun ii goittotge gehččojuvvo vuodjinfievru, mainna lea oaivvilduvvon vuddjojuvvot mohtorgielkávuojáhagaid lassin maiddái eará sajis geainnu mielde.

source: Maastoliikenteen aiheuttamia haittoja ja häiriöitä pyritään vähentämään alueen luonnontilaisuuden säilyttämiseksi ja maaston kulumisen ehkäisemiseksi.
sme: Meahccejohtalusa dagahan vahágiid ja heađuštusaid geahččalit geahpedit guovllu luonddudilálašvuođa seailluhan dihte ja eatnamiid gollama dusten dihte.

source: Virkistysvyöhykkeellä, jonne matkailupaineet suuntautuvat, kiinnitetään erityisesti huomiota kesäaikaisesta maastoliikenteestä aiheutuvien vaurioiden kunnostamiseen.
sme: Lustageavahanavádagas, gos johtaluvvo eanemus, giddejuvvo erenoamáš fuopmášupmi geasiáigásaš meahccejohtalusas boahtti vahágiid divodeapmái.

source: Pyritään vahvistamaan yhteistyötä Lapin Kullankaivajain Liiton kanssa siten, että toiminnanharjoittajat sitoutuisivat tarvittaessa talkootyöhön.
sme: Meahciráđđehus geahččala bargat eanet ovttas Lapin Kullankaivajain Liittoin nu, ahte golleroggit čatnasivčče dárbbu mielde álbmogasbargguide.

source: Metsähallituksen kesäaikainen maastoajo minimoidaan tekemällä huolto- ja muut työt mahdollisimman paljon lumipeitteen aikaan.
sme: Meahciráđđehusa geasiáigásaš meahccejohtalus geahpeduvvo nu ollu go vejolaš nu, ahte dahkkojuvvojit fuolahan- ja eará barggut nu ollu go vejolaš ollu muohttaga áigge.

source: Metsähallituksen tupien käyttö ei kuulu jokamiehenoikeuksiin, vaan niiden käyttösäännöistä Metsähallituksella on oikeus päättää erikseen.
sme: Meahciráđđehusa stobuid geavaheapmi ii gula juohkeolbmovuoigatvuođaide, muhto daid geavahannjuolggadusaid birra oažžu Meahciráđđehus ieš sierra mearridit.

source: Polkupyörällä ajaminen ja ratsastaminen on sallittu ainoastaan merkityillä kesäretkeilyreiteillä (kuva 6).
sme: Sihkkelastit ja riidet oažžu dušše merkejuvvon geassevánddardanjohtolagaid mielde (govva 6).

source: Moottorikelkkailu-uria tai -reittejä ei perusteta kansallispuistoon.
sme: Mohtorgielkávuojáhagat ja -johtolagat eai vuođđuduvvo álbmotmeahccái.

source: Poronhoitotöissä on sallittua moottorikäyttöisillä ajoneuvoilla (Maastoliikennelaki 1710/1995) ja moottoriveneellä liikkuminen sekä helikopterin ja lentokoneen käyttö.
sme: Boazobargguin oažžu geavahit meahccefievrruid (Meahccejohtalusláhka 1710/1995) ja maiddái mohtorfatnasa, helikoptera ja girdi oažžu geavahit.

source: Tämä liikkumisoikeus koskee Norjan kansalaisia heidän liikkuessaan kansallispuistossa poronhoitotehtävissä.
sme: Dát johtalanvuoigatvuohta guoská maiddái norggabeale olbmuide, go sii johtalit álbmotmeahcis boazobargguin.

source: Metsähallituksen myöntämät paliskunnan ulkopuolisten pororenkien maastoliikenneluvat ovat maksuttomia.
sme: Meahciráđđehus mieđiha nuvttá meahccejohtaluslobiid bálgosa olggobeale boazoreaŋggaide.

source: Poliisin, tullilaitoksen tai rajavartiolaitoksen virkatehtäviin tai sairaankuljetukseen taikka palo- ja pelastustoimen tehtäviin ei tarvita Metsähallituksen lupaa.
sme: Bolesa, tuollu dahje rádjegozáhusa virgedoaimmaide dahje buohccisáhtosteapmái dahje čáskadan- ja gádjundoaimma dárbbuide ii dárbbašuvvo Meahciráđđehusa lohpi.

source: Myöskään muihin virkatehtäviin, energia- tai tietoliikennelaitteiden huoltotöihin tai liikkumiseen näissä tehtävissä erityisen tärkeästä syystä ei tarvita Metsähallituksen lupaa.
sme: Maiddái eará virgedoaimmaide, energiija- dahje diehtojohtalusrusttegiid fuolahusbargguide dahje dáin doaimmain dárbbašlaš johtimii erenoamáš dehálaš siva dihte ii dárbbašuvvo Meahciráđđehusa lohpi.

source: Samoin vaikeasti liikuntavammaisen henkilön ja hänen avustajansa moottoriajoneuvolla liikkuminen maastossa on maastoliikennelain (1710/1995) 4. §:n mukaisesti sallittu ilman Metsähallituksen lupaa.
sme: Seammaláhkai váddásit lihkadanlámis ja su veahkki oažžuba vuodjit mohtorfievrruin meahcis meahccejohtaluslága (1710/1995) 4. §:a mielde almmá Meahciráđđehusa lobi haga.

source: Ainoastaan rajoitusvyöhykkeellä liikkuminen rajoitetaan polulle.
sme: Ráddjenavádagas oažžu goittot johtalit dušše bálgáid mielde.

source: Vaikeasti liikuntavammaisten henkilöiden moottorikelkkakuljetuksiin voidaan myöntää lupia.
sme: Váddásit lihkadanlámis olbmuid mohtorgielkásáhtostemiide sáhttá mieđihit lobiid.

source: Inarin kunnan lähikylien asukkaat saavat luvan hankittuaan liikkua moottorikelkalla kansallispuistossa oman asuinkuntansa alueella riekon ansapyyntiin tai kalastukseen (luonnonhyödyntämiseen) liittyen.
sme: Anára gieldda lagasgiliid ássit ožžot, go leat vuos háhkan lobi, johtalit mohtorgielkkáin álbmotmeahcis iežaset ássangieldda siste rievssahiid gárddodettiin ja guolástettiin (luondduin ávkkástaladettiin).

source: Paikalliselle asukkaalle voidaan myöntää lupa liikkua moottorikelkalla puiston alueella hirven- ja karhunmetsästyksen järjestelyjä ja saaliin noutamista varten.
sme: Báikegoddelažžii sáhttá mieđihit lobi johtalit mohtorgielkkáin álbmotmeahcis ealga- ja guovžabivddu lágidan dihte dahje sállaša viežžan dihte.

source: Aseen kuljettamisessa on noudatettava sitä, mitä on erikseen säädetty.
sme: Bissu fievrradallamis galgá váldit vuhtii dan, mii dán áššis lea sierra mearriduvvon.

source: Puistoalueelle kaadetun hirven tai karhun noutamista varten voidaan antaa kertaluonteinen lupa ajaa lumettoman maan aikana puiston alueella sovitulla reitillä.
sme: Álbmotmeahccái njeidojuvvon ealgga dahje guovžža viežžama várás sáhttá addit ovttaháváš lobi vuodjit bievlan álbmotmeahci siste sohppojuvvon johtolaga mielde.

source: Niiden lähikylien asukkaiden kanssa, joilla on maastoliikennelupa luonnonhyödyntämiseen (riekon ansapyyntiin tai kalastukseen) ja jotka toimivat alueella matkailuyrittäjinä, voidaan tehdä sopimus tai he voivat saada luvan pienimuotoiseen matkailutoimintaan liittyvään (mm. varusteiden kuljetus, poro- ja hiihtosafarien huolto, asiakkaiden rekikuljetukset tietyillä reiteillä) maastoliikenteeseen talviaikana moottorikelkalla (ks. tarkemmin luku 6.3 Luontomatkailu ja muu matkailun yritystoiminta, 6.3.
sme: Daiguin lagasgiliid ássiiguin, geain lea meahccejohtaluslohpi ávkkástallat luondduin (gárdut rievssahiid dahje guolástit) ja geat barget guovllus turismafitnodagain, sáhttá dahkat soahpamuša dahje sii sáhttet oažžut lobi smávva turismadoibmii guoskevaš (ee. biergasiid fievrrideapmi, boazo- ja čuoigansafáraid fuolahus, áššehasaid reahkasáhtosteamit dihto johtolagaid mielde) meahccejohtalussii dálvvi áigge mohtorgielkkáin (geahča dárkileappot logu 6.3 Luondduturisma ja eará fitnodatdoaibma;

source: Opastettujen hiihto- ja pororetkien moottorikelkalla tapahtuvaan huoltoon voidaan myöntää lupia yleishyödyllisille toimijoille: mm. oppilaitoksille, seurakunnille, partiolaisille.
sme: Lobiid sáhttá mieđihit oahpistuvvon čuoigan- ja boazovánddardemiid fuolahussii mohtorgielkkáin almmolašávkkálaš doaibmiide dego oahppalágádusaide, searvegottiide ja speidáriidda.

source: Myös luontomatkailuyrittäjille tällaisia huoltolupia voidaan myöntää (ks. tarkemmin luku 6.3 Luontomatkailu ja muu matkailun yritystoiminta, 6.3.
sme: Maiddái luondduturismafitnodagaide dákkár fuolahuslobiid sáhttá mieđihit (geahča dárkileappot logu 6.3 Luondduturisma ja turismii guoskevaš eará fitnodatdoaibma;

source: Ennen luvan myöntämistä kuullaan ao. alueen paliskuntia.
sme: Ovdalgo lohpi mieđihuvvo, de galgá gullat guoskevaš guovllu bálgosiid oaivila áššis.

source: Pyritään siihen, että valtausten ja kaivospiirien huolto tehdään pääosin talvella.
sme: Viggojuvvo dasa, ahte rogganbáikkiid ja ruvkebiriid fuolahus dáhpáhuvvá eanaš dálvvi áigge.

source: Lupia myönnetään Metsähallituksen lupaohjeen mukaisesti.
sme: Lobit mieđihuvvojit Meahciráđđehusa lohperávvagiid mielde.

source: Talvihuolto tapahtuu perinteistä talvihuoltoreittiä pitkin: Njurkulahti–Heinäjärvi–Hanhijärvi–Gaskoaivi–valtaus/kaivospiiri tai Njurkulahti–Heinäjärvi– Paanneäytsi–Ravadasjärvi–Karakorvenkuru–valtaus/kaivospiiri.
sme: Fuolahus dáhpáhuvvá árbevirolaš dálvefuolahusjohtolaga mielde: Njurggoluokta–Suoidnejávri–Čuonjájávri–Gaskoaivi–rogganbáiki/ruvkebire dahje Njurggoluokta–Suoidnejávri–Aškkasávži–Ravadasjávri–Karukorvenkuru–

source: Talvihuoltoreitti pyritään merkitsemään talveksi epäselvien kohtien osalta (kuva 8).
sme: Dálvefuolahusjohtolaga geahččalit merket dálvái eahpečielga sajiin (govva 8).

source: Kuva 8. Lemmenjoen kansallispuiston kultavaltausten talviajan huoltourat ja kesäajan pääkulku-urat.
sme: Govva 8. Leammi álbmotmeahci gollerogganbáikkiid fuolahusvuojáhagat ja deháleamos geasiáigásaš njealjejuvllatvuojáhagat.

source: © Metsähallitus 2007, © Genimap, Lupa L5293.
sme: © Meahciráđđehus 2007, © Genimap Oy, Lohpi L5293.

source: Kesäaikana maastoliikennelupia valtausten ja kaivospiirien huoltoon myönnetään Metsähallituksen lupaohjeen mukaisesti.
sme: Čuonjáláddot Geasi áigge meahccejohtaluslobit rogganbáikkiid ja ruvkebiriid fuolahussii mieđihuvvojit Meahciráđđehusa lohperávvagiid mielde.

source: Lupia myönnetään pääasiassa konekaivajille ja vain erityisin perustein lapiokaivajille.
sme: Lobit mieđihuvvojit vuosttažettiin mašiidnaroggiide ja dušše erenoamáš sivaid dihte goaivuinroggiide.

source: Metsähallitus voi myöntää harkinnan mukaan erityisin perustein myös muita maastoliikennelupia kansallispuiston toimintaan soveltuvaan tarkoitukseen.
sme: Meahciráđđehus sáhttá mieđihit guorahallama mielde sierra sivaid dihte eará meahccejohtaluslobiid álbmotmeahci doibmii heivvolaš ulbmilii.

source: 9.2. 4 Seuranta
sme: 9.2.4 Čuovvun

source: Metsähallitus seuraa maaston kulumista puistossa.
sme: Meahciráđđehus čuovvu eatnamiid gollama álbmotmeahcis.

source: Mikäli maaston kulumisen estäminen välttämättä vaatii, Metsähallitus ryhtyy tarvittaviin toimenpiteisiin.
sme: Jos eatnamiid gollan dan áinnas gáibida, de Meahciráđđehus álgá dárbbašlaš doaimmaide.

source: 9.3. 1 Tavoitteet ja toimenpiteet
sme: 9.3.1 Ulbmilat ja doaibmabijut

source: Moottoriveneen käyttö sallitaan kansallispuistossa ilman lupaa silloin, kun se liittyy asetuksessa 932/1981 (Asetus eräistä valtion omistamille alueille perustetuista kansallispuistoista ja luonnonpuistoista) 2. §:n 12. kohdassa mainittuihin tehtäviin: palovartiointiin, pelastuspalveluun, rajavartiointiin, valvontaan sekä kartoitus- ja maanmittaustöihin.
sme: Mohtorfatnasa oažžu geavahit álbmotmeahcis almmá lobi haga dalle, go dat laktása ásahusa 932/1981 (Ásahus stáhtaeatnamiidda vuođđuduvvon dihto álbmotmehciin ja luonddumehciin) 2. §:a 12. čuoggás máinnašuvvon doaimmaide; buollinvákšomii, gádjunbálvalussii, rádjefáktemii ja -goziheapmái ja kárten- ja eanamihtidanbargguide.

source: Kansallispuiston huollosta ja valvonnasta vastaa Lapin luontopalveluiden henkilöstö.
sme: Álbmotmeahci fuolahusas ja goziheamis vástida Lappi luonddubálvalusaid bargoveahka.

source: Moottoriveneen käyttö on sallittu Lemmenjoen puiston lähikylien asukkaille.
sme: Leammi álbmotmeahci lagasgiliid ássit ožžot geavahit mohtorfatnasa.

source: Myös muille paikallisille (Inarin tai Kittilän kuntalaisille) luontaiselinkeinon harjoittajille voidaan myöntää moottoriveneen käyttölupa puistossa.
sme: Maiddái eará báikkálaš (Anára ja Gihttela gielddas ássi olbmuide) luondduealáhusbargiide sáhttá mieđihit lobi geavahit mohtorfatnasa álbmotmeahcis.

source: Moottoriveneen käyttölupia voidaan myöntää matkailuyrittäjille maksullisia venekuljetuksia varten (ks. luku 6.3. 3 Luontomatkailu ja muu matkailun yritystoiminta, 6.3.
sme: Mohtorfatnasa geavahanlobiid sáhttá mieđihit turismafitnodagaide gávppálaš fanassáhtostemiide (gč. lohku 6.3 Luondduturisma ja turismii guoskevaš eará fitnodatdoaibma;

source: Inarin ja Kittilän kunnan asukkaille myönnetään moottoriveneen käyttölupia hillastukseen ja kalastukseen liittyvään kulkuun jokiosuuksille Ivalojoen silta –Korsajärvi ja Naskamajoki–Ivalojoki.
sme: Anára ja Gihttela gieldda ássiide mieđihuvvojit mohtorfatnasa geavahanlobit lubmemii ja guolástussii guoskevaš johtimii johkaossodagaide Avviljoga šaldi – Gorsajávri ja Náskanjohka–Avviljohka.

source: Valtausten ja kaivospiirien huoltoon liittyen voidaan myöntää tapauskohtaisesti yksittäisiä lupia moottoriveneen käyttöön Lemmenjoella.
sme: Gollerogganbáikkiid ja ruvkebiriid fuolahusa várás sáhttá mieđihit ovttaskas lobiid mohtorfatnasa geavaheapmái Leammis.

source: Veneenpitolupa voidaan sisällyttää samaan lupaan, moottoriveneen käyttölupaa koskevaksi ajaksi.
sme: Fanasdoallanlobi sáhttá váldit mielde seamma lohpái, mohtorfatnasa geavahanlohpái guoskevaš áigái.

source: Vesiskootterilla ajoa varten ei myönnetä lupia kansallispuistoon.
sme: Čáhceskohteriiguin vuodjimii eai mieđihuvvo lobit álbmotmeahccái.

source: Venelupaharkinnassa ja -ohjeistuksessa on kiinnitettävä erityistä huomiota turvallisuusnäkökohtiin.
sme: Fanaslohpeguorahallamis ja -rávanjuolggadusain galgá giddejuvvot erenoamáš fuopmáupmi dorvvolašvuođabeliide.

source: Kansallispuistossa sallitaan ilma-aluksen laskeutuminen ilman erillistä lupaa silloin, kun se liittyy asetuksessa 932/1981 (Asetus eräistä valtion omistamille alueille perustetuista kansallispuistoista ja luonnonpuistoista) 2. §:n 12. kohdassa mainittuihin tehtäviin – palovartiointiin, pelastuspalveluun, rajavartiointiin, valvontaan sekä kartoitus- ja maanmittaustöihin – sekä poronhoitotöissä poronhoitolain mukaisesti.
sme: Álbmotmeahcis oažžu áibmofievru seaivut almmá sierra lobi haga dalle, go dat laktása ásahusa 932/1981 (Ásahus stáhtaeatnamiidda vuođđuduvvon dihto álbmotmehciin ja luonddumehciin) 2. §:a 12. čuoggás máinnašuvvon doaimmaide; buollinvákšomii, gádjunbálvalussii, rádjefáktemii ja goziheapmái ja kárten- ja eanamihtidanbargguide sihke boazobargguide boazodoallolága mielde.

source: Ilmailulaitos ei enää toimi Jäkäläpään ja Martiniiskonpalon valvomattomien lentopaikkojen pitäjänä.
sme: Áibmojohtaluslágádus ii leat šat doallamin Jeageloaivvi ja Mártten-Issát roavi gozitkeahtes girdinbáikkiid.

source: Metsähallitus voi tehdä Lapin Kullankaivajain Liiton kanssa käyttöoikeussopimukset lentopaikkojen rakennusten maa-alueista (ks. luku 18.2 Vuokra- ja käyttöoikeussopimukset, 18.2.
sme: Meahciráđđehus sáhttá dahkat Kullankaivajain Liittoin geavahansoahpamušaid girdinbáikkiid visttiid eanabihtáid hárrái (gč. lohku 18.2 Láigo- ja geavahansoahpamušat;

source: 3 Tavoitteet ja toimenpiteet).
sme: 18.2.3 Ulbmilat ja doaibmabijut).

source: 9.4. 2 Tavoitteet ja toimenpiteet
sme: 9.4.2 Ulbmilat ja doaibmabijut

source: Ilma-aluksella ei ole oikeutta laskeutua kansallispuiston alueelle ilman lupaa, lukuun ottamatta Jäkäläpään ja Martiniiskonpalon olemassa olevia laskeutumispaikkoja, jotka säilytetään erämaan lentopaikkoina.
sme: Áibmofievru ii oaččo seaivut álbmotmeahccái almmá lobi haga, earret Jeageloaivvi ja MárttenIssát roavi dálá seaivunbáikkiid, mat bisuhuvvojit dán meahci girdinbáikin.

source: Niille voi laskeutua omalla vastuulla ja lentäjän harkinnan mukaan, sillä lentopaikkoja ei enää jatkossa huolla mikään taho.
sme: Daidda sáhttá seaivut iežas ovddasvástádusain ja girdi guorahallama mielde, dasgo girdinbáikkiid ii leat boahtteáiggis fuolaheamen oktage.

source: Muualle kansallispuistoon laskeutuminen vaatii Metsähallituksen luvan (Ilmailulaki 281/1995, 40 §).
sme: Eará sadjái álbmotmeahccái seaivumii galgá leat Meahciráđđehusa lohpi (Áibmojohtalusláhka 281/1995, 40 §).

source: Rajoitukset eivät kuitenkaan koske poronhoitotöissä liikkuvia eivätkä viranomaistoimia.
sme: Ráddjehusat eai goittot guoskka boazobargguid bargi olbmuide eaige eiseváldedoaimmaide.

source: 10 Kalastus
sme: 10 Guolástus

source: Lemmenjoen kansallispuisto oli aikoinaan kalastajasaamelaisten, nykyisten inarinsaamelaisten, kalastus- ja metsästysmaita.
sme: Leammi álbmotmeahcci lei goas nu guolásteaddjisámiid, dálá anáraččaid guolástan- ja meahccebivdoguovlu.

source: Ulkopaikkakuntalaisten harjoittama kalastus on lisääntynyt retkeilyn ja lisääntyneen vapaa-ajan myötä.
sme: Olgobáikegoddelaččaid guolástus lea lassánan vánddardeami ja lassánan astoáiggi geažil. 10.1 Dálá dilli

source: Kalastusta järjestettäessä otetaan huomioon kalastuslain 1. §:n periaatteet vesialueiden mahdollisimman suuresta pysyvästä tuottavuudesta, ja että kalakantaa käytetään hyväksi järkiperäisesti, huomioidaan kalataloudelliset näkökohdat sekä huolehditaan kalakannan hoidosta ja lisääntymisestä.
sme: Guolástusa lágidettiin váldojuvvojit vuhtii guolástanlága 1. §:a prinsihpat, maid mielde čáhceguovllut galget leat bistevaš vuogi mielde ekonomalaččat nu gánnáhahttit go vejolaš ja ahte guollelánálit galget geavahuvvot jierpmálaččat nu, ahte váldojuvvojit vuhtii guolledoalu perspektiivvat ja fuolahuvvo guollenáliid dikšumis ja lassáneamis.

source: Kalastusta mitoitettaessa otetaan huomioon Inarin kalastusalueen käyttö- ja hoitosuunnitelma.
sme: Guolástusa mihttedettiin váldojuvvo vuhtii Anára guolástanguovllu geavahan- ja dikšunplána.

source: Paikkakuntalaisilla on lakisääteisesti (Kalastuslaki 286/1982, Laki kalastuslain muuttamisesta 1212/1997, 12 §) ulkopaikkakuntalaisia laajemmat oikeudet saada kalastuslupa.
sme: Báikegoddelaččat sáhttet lága mielde (Guolástanláhka 286/1982, Láhka guolástanlága rievdadeamis 1212/1997, 12 §) oažžut álkibut guolástanlobi go olgobáikegoddelaččat.

source: Lupien saannissa eri väestöryhmät ovat tasavertaisia.
sme: Lobiid oažžumis sierra álbmotoasit leat ovttadássásaččat.

source: Lupien myöntämisessä noudatetaan yhdenvertaisuusperiaatetta.
sme: Lobiid mieđiheamis čuvvojuvvo ovttadássásašvuođaprinsihppa.

source: Ensi sijassa otetaan huomioon ammattikalastajien ja luontaiselinkeinon harjoittajien etu.
sme: Vuosttažettiin váldojuvvojit vuhtii ámmátbivdiid ja luondduealáhusbargiid beroštumit.

source: Kuntalaiset katsotaan vähintäänkin kotitarvekalastajiksi.
sme: Gieldalaččat adnojuvvojit uhcimustá ruovttudárbobivdin.

source: Ammattikalastuslupa myönnetään henkilöille, joille saaliin myyminen ansiotarkoituksessa on toimeentulon kannalta merkittävää.
sme: Ámmátbivdolohpi mieđihuvvo daidda, geaidda sállaša vuovdin mearkkaša mealgat áigáibohtui.

source: Luontaiselinkeinon harjoittamiseen perustuva lupa myönnetään luontaiselinkeinoista toimeentulon hankkiville.
sme: Luondduealáhusaiguin bargamii vuođđuduvvi lobi mieđihit daidda, geat ožžot áigáiboađu luondduealáhusain.

source: Ammattikalastukseen ja luontaiselinkeinojen harjoitukseen perustuvat luvat myönnetään erillisen hakemuksen perusteella lupakausittain.
sme: Ámmátbivdui ja luondduealáhusaiguin bargamii vuođđuduvvi lobit mieđihuvvojit sierra ohcama vuođul guđege lohpebadjái.

source: Ulkopaikkakuntalaiset voivat kalastaa Lemmenjoen lupa-alueella, jonne myydään kalastuslupia Metsähallituksen toimipisteissä, luontokeskuksissa sekä paikallisissa matkailuyrityksissä.
sme: Olgobáikegoddelaččat sáhttet bivdit Leammi lohpeguovllus, masa vuvdojuvvojit guolástanlobit Meahciráđđehusa doaibmabáikkiin, luondduguovddážiin ja báikkálaš turismafitnodagain.

source: Metsähallituksen virkistyskalastuslupa oikeuttaa kalastamaan laajemmalla alueella kuin läänikohtainen viehelupa.
sme: Meahciráđđehusa lustabivdolobiin oažžu guolástit viidáset guovllus go leanalaš vuoggalobiin.

source: Virkistyskalastuslupaan kuuluu myös virtavesiä.
sme: Lustabivdolohpi gokčá maiddái rávdnječáziid.

source: Tarkemmat ajantasaiset tiedot saa luvan lunastamisen yhteydessä Metsähallituksesta.
sme: Dárkilet beivejuvvon dieđuid oažžu lobi lotnuma oktavuođas Meahciráđđehusas.

source: Ajankohtaista tietoa löytyy runsaasti myös internetistä.
sme: Áigeguovdilis dieđut gávdnojit valjis maiddái interneahtas.

source: Onkiminen ja pilkkiminen ovat jokamiehenoikeuksia kansallispuistossakin.
sme: Seaktebivdin ja bilken gullet juohkeolbmovuoigatvuođaide maiddái álbmotmeahcis.

source: Läänikohtainen viehekalastuslupa, kuten onkiminen ja pilkkiminenkin, oikeuttaa kalastamaan vain puiston järvivesissä.
sme: Leanalaš vuoggabivdolohpi, dego seaktebivdin ja bilkenge addá vejolašvuođa guolástit dušše álbmotmeahci jávrečáziin.

source: Inari–Kietsimäjoki kuuluu lohijokena Tenon kalastuslupa-alueeseen, jolle lupia myydään Teno- ja Inarijoen matkailuyrityksissä.
sme: Anárjohka–Skiehččanjohka gullá luossajohkan Deanu guolástanlohpeguvlui, masa lobit vuvdojuvvojit Deanu ja Anárjoga turismafitnodagain.

source: Kaikilla 18–64-vuotiailla kalastajilla tulee olla varsinaisen kalastusluvan lisäksi maksettuna kalastuksenhoitomaksu, kun kalastetaan muuten kuin onkimalla tai pilkkimällä.
sme: Jos guolásta muđui go seaktebivdosiin dahje bilkemiin, de buot 18–64-jahkásaš guolásteaddjiin galgá leat ieš guolástanlobi lassin máksojuvvon guolástandikšunmáksu.

source: 10.2 Tavoitteet ja toimenpiteet
sme: 10.2 Ulbmilat ja doaibmabijut

source: Edellä on kuvattu puiston kalastusta koskeva puiston lainsäädäntö sekä todettu paikallisten asukkaiden laajemmat oikeudet.
sme: Ovdalis leat govviduvvon guolástussii guoskevaš láhkamearrádusat álbmotmeahcis ja lea gávnnahuvvon ahte báikkálaš olbmuin leat viidáset vuoigatvuođat go earáin.

source: Koska nämä ovat osoittautuneet toimiviksi linjauksiksi, säilytetään vakiintunut käytäntö ennallaan myös tässä suunnitelmassa.
sme: Go orru leamen nu ahte dákkár vuohki doaibmá bures, de dat bisuhuvvo maiddái dán plánas.

source: Inarin kunnan lähikylien asukkaat saavat luvan hankittuaan liikkua moottorikelkalla kansallispuistossa oman asuinkuntansa alueella kalastukseen liittyen.
sme: Go Anára gieldda lagasgiliid ássit leat háhkan lobi, de sii ožžot guolástettiin johtalit mohtorgielkkáin álbmotmeahcis iežaset ássangieldda siste.

source: Paikallisten asukkaiden kalastusmahdollisuuksia on turvattu laajemmilla oikeuksilla moottoriveneen käyttöön.
sme: Báikkálaš ássiid guolástanvejolašvuođat leat dorvvastuvvon viidáset vuoigatvuođaiguin mohtorfatnasa geavaheapmái.

source: Se on kuvattu luvussa 9.3 Veneliikenne.
sme: Dan birra lea muitaluvvon logus 9.3 Fanasjohtalus.

source: Suunnitelma ei aiheuta muutoksia nykyisiin ulkopaikkakuntalaisten kalastuslupajärjestelyihin (ks. kpl 10.1 Nykytila).
sme: Plána ii rievdat olgobáikegoddelaččaid guolástanlohpeordnestallamiid (gč. 10.1 Dálá dilli).

source: Kansallispuiston alueelle ei myönnetä porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaista erityistä etuutta sijoittaa tukikohta metsästystä tai kalastusta varten valtionmaalle.
sme: Álbmotmeahci sisa eai mieđihuvvo boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) mieldásaš sierra ovddut cegget doarjjabáikki meahccebivddu dahje guolástusa várás stáhtaeatnamii.

source: 11 Riistanhoito ja metsästys
sme: 11 Fuođđodikšun ja meahccebivdu

source: Asetuksen eräistä valtion omistamille alueille perustetuista kansallispuistoista (932/1981) 1. §:n mukaan kansallispuistossa ei saa pyydystää, tappaa tai hätyyttää luonnonvaraisia selkärankaisia eläimiä tai hävittää niiden pesiä.
sme: Ásahusa (Ásahus stáhtaeatnamiidda vuođđuduvvon dihto álbmotmehciin ja luonddumehciin 932/1981) 1. §:a mielde álbmotmeahcis ii oaččo bivdit, goddit dahje heađuštit luonddudilálaš riggeealliid dahje duššadit daid besiid.

source: Asetuksen 2. §:n mukaan tästä kiellosta saadaan kuitenkin poiketa.
sme: Ásahusa 2. §:a mielde dán gielddus sáhttá goittotge spiehkastit.
